[Skills.AttackedByPsychosDialog SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.EmbraceThePain SkillDefinition]
SkillName="Abrace A Dor"
SkillDescription="Sua [skill]cadência de tiro[-skill] aumenta ao se esgotar o escudo.<br><br>O [skill]atraso de recarga do escudo[-skill] também é aumentado."
LockedSkillDetailStr="<Locked>"

[Skills.EmbraceThePain:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Cadência de tiro: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.EmbraceThePain:AttributePresentationDefinition_32 AttributePresentationDefinition]
Description="Atraso de recarga do escudo: $NUMBER$ segundos"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.EmptyRage SkillDefinition]
SkillName="Liberte A Raiva"
SkillDescription="Aumenta seus [skill]danos corpo a corpo[-skill].<br><br>Inflinje danos adicionais se o seu escudo ou carregador estiverem esgotados."
LockedSkillDetailStr="<Locked>"

[Skills.EmptyRage:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Bonif. de escudo/carregador: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.EmptyRage:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="Danos corpo a corpo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.FeedTheMeat SkillDefinition]
SkillName="Alimente A Carne"
SkillDescription="A [skill]Saúde máxima[-skill] e o [skill]atraso de recarga do escudo[-skill] são aumentados."
LockedSkillDetailStr="<Locked>"

[Skills.FeedTheMeat:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Saúde máxima: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.FeedTheMeat:AttributePresentationDefinition_32 AttributePresentationDefinition]
Description="Atraso de recarga do escudo: $NUMBER$ segundos"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.FuelTheRampage SkillDefinition]
SkillName="Celebrar A Matança"
SkillDescription="Ao sofrer danos, recarrega-se o [skill]Machado de Serra[-skill] mais rapidamente.  Os danos recebidos à saúde aumentam essa bonificação.<br><br>Seus companheiros também podem feri-lo."
LockedSkillDetailStr="<Locked>"

[Skills.FuelTheRampage:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Bonif. por danos à saúde: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.FuelTheRampage:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Velocidade de recarga de reutilização: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.FuelTheRampage:AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="Danos por fogo amigo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.LightTheFuse SkillDefinition]
SkillName="Acenda O Pavio"
SkillDescription="O estado [skill]Lute Por Sua Vida[-skill] é substituído pelo estado [skill]Acenda O Pavio[-skill].  Durante o estado [skill]Acenda O Pavio[-skill] você utiliza algumas dinamites que explodem depois de um certo tempo.  É possível se mover normalmente durante o estado [skill]Acenda O Pavio[-skill] e você reviverá ao eliminar um inimigo.  Se você reviver ao eliminar alguém com uma explosão, isso aumentará sua [skill]velocidade de movimentos[-skill] durante o tempo que sobrar do estado [skill]Acenda O Pavio[-skill].  Lance explosivos nos inimigos usando <StringAliasMap:Action.Fire>.  Para explodir a dinamite, segure <StringAliasMap:Action.Use>."
LockedSkillDetailStr="<Locked>"

[Skills.LightTheFuse:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Velocidade de movimento após a morte por explosivos: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.LightTheFuseSpeedBoost SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.PullThePin SkillDefinition]
SkillName="Puxar O Pino"
SkillDescription="Ao morrer, você solta uma granada extra.  As mortes causadas por essa granada proporcionam o [skill]dobro de experiência[-skill]."
LockedSkillDetailStr="<Locked>"

[Skills.PullThePinXPBonus SkillDefinition]
SkillName="Bonif. de experiência do presente de despedida"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.RedeemTheSoul SkillDefinition]
SkillName="Redimir A Alma"
SkillDescription="[skill]Reanime instantaneamente[-skill] seus companheiros abatidos.  Depois de reanimar seus companheiros você terá que [skill]Lutar Por Sua Vida[-skill]. <font color='#AAAAAA'>(Só poderá reviver dessa forma se o Machado de Serra estiver recarregando.)</font><br><br>O tempo durante o estado [skill]Lute Por Sua Vida[-skill] é aumentado."
LockedSkillDetailStr="<Locked>"

[Skills.RedeemTheSoul:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Tempo do estado Lute Por Sua Vida: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.RedeemTheSoul_ReviveMessage GenericReviveMessageDefinition]
Message_Self="%s redimiu sua alma."
Message_Other="Redima sua alma por %s."

[Skills.ReleaseTheBeast SkillDefinition]
SkillName="Solte A Fera"
SkillDescription="Ativar o [skill]Machado de Serra[-skill] com menos de 33% de saúde transforma você em um [skill]Psicopata Mutante[-skill], recuperando sua saúde instantaneamente.  Os [skill]danos corpo a corpo[-skill] são duplicados e os danos recebidos são reduzidos drasticamente durante o massacre.  Ao voltar ao normal, o [skill]Machado de Serra[-skill] se recarrega instantaneamente.<br>[funstat]<font color='#70FFFF'>Você verá um ponto de exclamação (!) ao lado da barra de saúde quando estiver com menos de 33%.</font>[-funstat]"
LockedSkillDetailStr="<Locked>"

[Skills.ReleaseTheBeast:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Redução de danos: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.ReleaseTheBeast:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="Danos corpo a corpo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.ReleaseTheBeast_HealthFeedback SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.SaltTheWound SkillDefinition]
SkillName="Sal Na Ferida"
SkillDescription="Se um inimgo lhe causar danos enquanto seu escudo estiver esgotado, acrescenta-se uma acumulação de [skill]Sal Na ferida[-skill].<br><br>Os [skill]danos corpo a corpo[-skill] e os [skill]danos com escopetas[-skill] aumentam para cada acumulação."
LockedSkillDetailStr="<Locked>"

[Skills.SaltTheWound:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Danos corpo a corpo por acumulação: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.SaltTheWound:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Limite de acumulações: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.SaltTheWound:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Danos de escopeta por acumulação: $NUMBER$ "
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.SaltTheWound_Stacks SkillDefinition]
SkillName="Sal Na Ferida - acumulações/informações"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.SilenceTheVoices SkillDefinition]
SkillName="Silenciar As Vozes"
SkillDescription="Proporciona um considerável aumento de [skill]danos corpo a corpo[-skill].<br><br>Existe a probabilidade de acertar a si mesmo ao efetuar um ataque corpo a corpo."
LockedSkillDetailStr="<Locked>"

[Skills.SilenceTheVoices:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Danos corpo a corpo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.SilenceTheVoices:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Prob. de se autoatacar: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.StripTheFlesh SkillDefinition]
SkillName="Navalha Na Carne"
SkillDescription="Aumenta os [skill]danos elementais explosivos[-skill].<br><br>O aumento é maior quando estiver no estado [skill]Lute Por Sua Vida[-skill]."
LockedSkillDetailStr="<Locked>"

[Skills.StripTheFlesh:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Bonif. de estado Lute Por Sua vida: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.StripTheFlesh:AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="Danos explosivos: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.ThrillOfTheKill SkillDefinition]
SkillName="A Emoção de Matar"
SkillDescription="Recupera uma porcentagem dos [skill]danos de aniquilação[-skill] <font color='#AAAAAA'>(o dano é maior que o necessário para eliminar um inimigo)</font> em forma de [skill]saúde[-skill].  Quanto menos saude você tiver, maior será a porcentagem."
LockedSkillDetailStr="<Locked>"

[Skills.ThrillOfTheKill:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Devolve como saúde até $NUMBER$ dos danos de aniquilação."
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.WoundClassModKillListener SkillDefinition]
SkillName="Alimente A Carne"
SkillDescription="Aumenta sua [skill]saúde máxima[-skill] e melhora o [skill]atraso de recarga do escudo[-skill]."
LockedSkillDetailStr="<Locked>"

[Skills.WoundClassModKillListener:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Saúde máxima: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.WoundClassModKillListener:AttributePresentationDefinition_32 AttributePresentationDefinition]
Description="Atraso de recarga do escudo: $NUMBER$"
NoConstraintText=""
Suffix=""
Prefix=""

